Repository: alonaKostenkoiOS/Breathe
Catalog: Widget/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pl, pt_br, tr, uk, zh_hans

# notifications.discreet.detail
source: Hide program names and sensitive details from notification previews.
de: Verstecken Sie Programmnamen und vertrauliche Details in der Benachrichtigungsvorschau.
es: Oculte nombres de programas y detalles confidenciales de las vistas previas de notificaciones.
fr: Masquez les noms de programmes et les détails sensibles des aperçus des notifications.
it: Nascondi nomi di programmi e dettagli sensibili dalle anteprime delle notifiche.
ja: プログラム名と機密情報を通知プレビューから非表示にします。
ko: 알림 미리보기에서 프로그램 이름과 민감한 세부정보를 숨깁니다.
pl: Ukryj nazwy programów i poufne szczegóły przed podglądami powiadomień.
pt_br: Oculte nomes de programas e detalhes confidenciais das visualizações de notificações.
tr: Program adlarını ve hassas ayrıntıları bildirim önizlemelerinden gizleyin.
uk: Приховайте назви програм і конфіденційні відомості від попереднього перегляду сповіщень.
zh_hans: 在通知预览中隐藏程序名称和敏感详细信息。

# notifications.discreet.title
source: Discreet notifications
de: Diskrete Benachrichtigungen
es: Notificaciones discretas
fr: Notifications discrètes
it: Notifiche discrete
ja: 目立たない通知
ko: 신중한 알림
pl: Dyskretne powiadomienia
pt_br: Notificações discretas
tr: Gizli bildirimler
uk: Стримані повідомлення
zh_hans: 谨慎的通知

source: of %@
de: von %@
es: de %@
fr: du %@
it: di %@
ja: %@の
ko: %@의
pl: z %@
pt_br: de %@
tr: %@'in
uk: з %@
zh_hans: 共 %@

source: of cravings passed without smoking
de: Heißhungerattacken vergingen ohne Rauchen
es: de antojos pasados ​​sin fumar
fr: des envies passées sans fumer
it: delle voglie passate senza fumare
ja: 喫煙なしで過ぎた欲求の割合
ko: 담배를 피우지 않고도 지나간 갈망의 수
pl: pragnień minęło bez palenia
pt_br: de desejos passados ​​sem fumar
tr: sigara içmeden geçen arzuların sayısı
uk: випадків тяги минули без куріння
zh_hans: 不吸烟就能消除烟瘾

source: One year smoke-free roughly halves your excess risk of coronary heart disease.
de: Ein Jahr ohne Rauchen halbiert Ihr erhöhtes Risiko einer koronaren Herzkrankheit ungefähr um die Hälfte.
es: Un año sin fumar reduce aproximadamente a la mitad el riesgo excesivo de enfermedad coronaria.
fr: Un an sans fumée réduit environ de moitié votre risque excessif de maladie coronarienne.
it: Un anno senza fumo dimezza all’incirca il rischio in eccesso di malattia coronarica.
ja: 1 年間禁煙すると、冠状動脈性心臓病の過剰リスクがおよそ半分になります。
ko: 1년 동안 금연하면 관상동맥심장병에 걸릴 위험이 절반으로 줄어듭니다.
pl: Rok bez palenia zmniejsza o połowę ryzyko choroby niedokrwiennej serca.
pt_br: Um ano sem fumar reduz aproximadamente pela metade o risco excessivo de doença coronariana.
tr: Bir yıl boyunca sigara içmemek, aşırı koroner kalp hastalığı riskinizi kabaca yarıya indirir.
uk: Один рік без куріння приблизно вдвічі знижує ваш надмірний ризик ішемічної хвороби серця.
zh_hans: 戒烟一年后，患冠心病的风险大约会降低一半。

source: Open Breathe to choose a program first.
de: Öffnen Sie Breathe, um zunächst ein Programm auszuwählen.
es: Abra Breathe para elegir un programa primero.
fr: Ouvrez Breathe pour choisir d'abord un programme.
it: Apri Breathe per scegliere prima un programma.
ja: まずBreathを開いてプログラムを選択します。
ko: Breathe를 열어 먼저 프로그램을 선택하세요.
pl: Otwórz Oddech, aby najpierw wybrać program.
pt_br: Abra o Breathe para escolher um programa primeiro.
tr: Önce bir program seçmek için Breathe'i açın.
uk: Відкрийте Breathe, щоб спочатку вибрати програму.
zh_hans: 首先打开呼吸选择一个程序。

source: Open Craving Coach
de: Offener Craving-Coach
es: Entrenador de ansias abiertas
fr: Coach d'envie ouverte
it: Apri l'allenatore della voglia
ja: オープン・クレイビング・コーチ
ko: 흡연 욕구 코치 열기
pl: Otwarty trener pragnień
pt_br: Treinador de desejo aberto
tr: Açık Özlem Koçu
uk: Відкрити підтримку
zh_hans: 开放渴望教练

source: Open Craving Rescue
de: Öffnen Sie Craving Rescue
es: Rescate abierto del antojo
fr: Sauvetage d'envie ouverte
it: Apri Craving Rescue
ja: オープン・クレイビング・レスキュー
ko: 갈망 구조 열기
pl: Otwórz ratunek dla pragnień
pt_br: Resgate de desejo aberto
tr: Özlem Kurtarma'yı aç
uk: Відкрити допомогу
zh_hans: 开放渴望救援

source: Open immediate, private support in Breathe.
de: Offener sofortiger, privater Support in Breathe.
es: Abra soporte privado e inmediato en Breathe.
fr: Ouvrez un support privé immédiat dans Breathe.
it: Apri un supporto privato immediato in Breathe.
ja: Breathe で即時にプライベート サポートを開始します。
ko: Breathe에서 즉각적인 비공개 지원을 제공합니다.
pl: Otwórz natychmiastowe, prywatne wsparcie w Breathe.
pt_br: Abra suporte imediato e privado no Breathe.
tr: Breathe'te anında özel destek açın.
uk: Відкрийте негайну приватну підтримку в Breathe.
zh_hans: 在 Breathe 中提供即时、私人支持。

source: Opens a guided breathing exercise
de: Öffnet eine geführte Atemübung
es: Abre un ejercicio de respiración guiado.
fr: Ouvre un exercice de respiration guidé
it: Apre un esercizio di respirazione guidata
ja: ガイド付き呼吸エクササイズを開きます
ko: 호흡 안내 운동을 엽니다.
pl: Otwiera kierowane ćwiczenie oddechowe
pt_br: Abre um exercício de respiração guiada
tr: Rehberli bir nefes egzersizi açar
uk: Відкриває дихальну вправу
zh_hans: 打开引导呼吸练习

source: Opens personalized support for a craving
de: Öffnet personalisierte Unterstützung für ein Verlangen
es: Abre apoyo personalizado para un antojo
fr: Ouvre un accompagnement personnalisé pour une envie
it: Apre un supporto personalizzato per un desiderio
ja: 欲求に対するパーソナライズされたサポートを開く
ko: 갈망에 대한 맞춤형 지원 제공
pl: Otwiera spersonalizowane wsparcie dla pragnienia
pt_br: Abre suporte personalizado para um desejo
tr: Özlem için kişiselleştirilmiş desteği açar
uk: Відкриває персоналізовану підтримку для бажання
zh_hans: 为渴望提供个性化支持

source: Other
de: Andere
es: Otro
fr: Autre
it: Altro
ja: 他の
ko: 다른
pl: Inny
pt_br: Outro
tr: Diğer
uk: Інше
zh_hans: 其他

source: Other options
de: Andere Optionen
es: Otras opciones
fr: Autres options
it: Altre opzioni
ja: その他のオプション
ko: 기타 옵션
pl: Inne opcje
pt_br: Outras opções
tr: Diğer seçenekler
uk: Інші варіанти
zh_hans: 其他选项

source: Overwhelming
de: Überwältigend
es: Abrumador
fr: Accablant
it: Travolgente
ja: 圧倒的
ko: 압도적
pl: Przytłaczający
pt_br: Muito pesado
tr: Ezici
uk: Надзвичайна
zh_hans: 压倒

source: Patterns
de: Muster
es: Patrones
fr: Motifs
it: Modelli
ja: パターン
ko: 패턴
pl: Wzory
pt_br: Padrões
tr: Desenler
uk: Закономірності
zh_hans: 图案

source: percent
de: Prozent
es: por ciento
fr: pour cent
it: per cento
ja: パーセント
ko: 퍼센트
pl: procent
pt_br: por cento
tr: yüzde
uk: відсотків
zh_hans: 百分比

# plan.if_then.create
source: Create an If → Then plan
de: Erstellen Sie einen Wenn → Dann-Plan
es: Crear un plan Si → Entonces
fr: Créer un plan Si → Alors
it: Crea un piano Se → Allora
ja: If → then 計画を作成する
ko: If → Then 계획 만들기
pl: Utwórz plan Jeśli → To
pt_br: Crie um plano Se → Então
tr: Bir If oluştur → Sonra planla
uk: Створіть план Якщо → Тоді
zh_hans: 创建一个“如果→那么”计划

# plan.if_then.if_label
source: If this happens
de: Wenn das passiert
es: si esto sucede
fr: Si cela arrive
it: Se questo accade
ja: こうなったら
ko: 이런 일이 발생하면
pl: Jeśli to się stanie
pt_br: Se isso acontecer
tr: Eğer bu olursa
uk: Якщо це станеться
zh_hans: 如果发生这种情况

# plan.if_then.if_placeholder
source: For example, I reach for my phone automatically
de: Ich greife zum Beispiel automatisch zum Telefon
es: Por ejemplo, cojo mi teléfono automáticamente
fr: Par exemple, je prends automatiquement mon téléphone
it: Ad esempio, prendo automaticamente il telefono
ja: たとえば、私は自動的に携帯電話に手を伸ばします。
ko: 예를 들어, 나는 자동으로 전화기에 손을 뻗는다.
pl: Na przykład automatycznie sięgam po telefon
pt_br: Por exemplo, eu pego meu telefone automaticamente
tr: Mesela otomatik olarak telefonuma uzanıyorum
uk: Наприклад, я автоматично дістаю свій телефон
zh_hans: 例如，我会自动伸手去拿手机

# plan.if_then.privacy
source: This personal plan stays on your device.
de: Dieser persönliche Plan bleibt auf Ihrem Gerät.
es: Este plan personal permanece en su dispositivo.
fr: Ce forfait personnel reste sur votre appareil.
it: Questo piano personale rimane sul tuo dispositivo.
ja: この個人プランはデバイス上に残ります。
ko: 이 개인 계획은 귀하의 장치에 유지됩니다.
pl: Ten plan osobisty pozostaje na Twoim urządzeniu.
pt_br: Este plano pessoal permanece no seu dispositivo.
tr: Bu kişisel plan cihazınızda kalır.
uk: Цей персональний план залишається на вашому пристрої.
zh_hans: 此个人计划保留在您的设备上。

# plan.if_then.then_label
source: Then I will
de: Dann werde ich es tun
es: Entonces lo haré
fr: Alors je le ferai
it: Allora lo farò
ja: それなら私はそうします
ko: 그럼 내가 할게
pl: Wtedy to zrobię
pt_br: Então eu vou
tr: O zaman yapacağım
uk: Тоді я буду
zh_hans: 那我就

# plan.if_then.then_placeholder
source: For example, close it and take three breaths
de: Schließen Sie es zum Beispiel und machen Sie drei Atemzüge
es: Por ejemplo, ciérralo y respira tres veces.
fr: Par exemple, fermez-le et respirez trois fois
it: Ad esempio, chiudilo e fai tre respiri
ja: たとえば、ドアを閉じて 3 回呼吸します。
ko: 예를 들어 닫고 세 번 숨을 쉬세요.
pl: Na przykład zamknij je i weź trzy oddechy
pt_br: Por exemplo, feche-o e respire três vezes
tr: Örneğin, kapatın ve üç nefes alın
uk: Наприклад, закрийте його і зробіть три вдихи
zh_hans: 例如，关闭它并呼吸三下

# plan.if_then.title
source: Your If → Then plan
de: Ihr Wenn → Dann-Plan
es: Tu si → Entonces planifica
fr: Votre plan Si → Alors
it: Il tuo Se → Allora pianifica
ja: If → then の計画
ko: 당신의 If → Then 계획
pl: Twoje Jeśli → To zaplanuj
pt_br: Seu plano Se → Então
tr: Sizin Eğer → O halde planlayın
uk: Ваше якщо → Тоді плануйте
zh_hans: 你的“如果”→“那么”计划

# platform.migration.detail
source: Your quit plan and all existing progress are unchanged in Breathe Nicotine. You can explore other programs whenever you’re ready.
de: Ihr Entwöhnungsplan und alle bisherigen Fortschritte bleiben bei Breathe Nicotine unverändert. Sie können jederzeit andere Programme erkunden.
es: Su plan para dejar de fumar y todo el progreso existente no cambian en Breathe Nicotine. Puede explorar otros programas cuando esté listo.
fr: Votre plan d'arrêt et tous les progrès existants restent inchangés dans Breathe Nicotine. Vous pouvez explorer d’autres programmes chaque fois que vous êtes prêt.
it: Il tuo piano per smettere e tutti i progressi esistenti rimangono invariati in Breathe Nicotine. Puoi esplorare altri programmi ogni volta che sei pronto.
ja: Breathe Nicotine では、禁煙計画と既存のすべての進捗状況は変更されません。準備ができたら、いつでも他のプログラムを探索できます。
ko: 금연 계획과 기존의 모든 진행 상황은 Breathe Nicotine에서 변경되지 않습니다. 준비가 되면 언제든지 다른 프로그램을 탐색할 수 있습니다.
pl: Twój plan rzucenia palenia i wszystkie dotychczasowe postępy pozostają niezmienione w Breathe Nicotine. Możesz przeglądać inne programy, kiedy tylko będziesz gotowy.
pt_br: Seu plano de abandono e todo o progresso existente permanecem inalterados no Breathe Nicotine. Você pode explorar outros programas sempre que estiver pronto.
tr: Breathe Nicotine'de bırakma planınız ve mevcut ilerlemenin tümü değişmedi. Hazır olduğunuzda diğer programları keşfedebilirsiniz.
uk: Ваш план припинення куріння та всі наявні досягнення не змінюються в Breathe Nicotine. Ви можете досліджувати інші програми, коли будете готові.
zh_hans: 在“呼吸尼古丁”中，您的戒烟计划和所有现有进度均保持不变。只要您准备好，您就可以探索其他计划。

# platform.migration.title
source: Breathe now supports more goals
de: Breathe unterstützt jetzt mehr Ziele
es: Breathe ahora admite más objetivos
fr: Breathe prend désormais en charge plus d'objectifs
it: Breathe ora supporta più obiettivi
ja: Breathe がより多くの目標をサポートするようになりました
ko: Breathe는 이제 더 많은 목표를 지원합니다.
pl: Oddech obsługuje teraz więcej celów
pt_br: Breathe agora suporta mais objetivos
tr: Breathe artık daha fazla hedefi destekliyor
uk: Breathe тепер підтримує більше цілей
zh_hans: 呼吸现在支持更多目标

source: Preparing your progress…
de: Bereiten Sie Ihren Fortschritt vor ...
es: Preparando tu progreso...
fr: Préparer votre progression…
it: Preparare i tuoi progressi...
ja: 進行状況を準備しています…
ko: 진행 상황을 준비하는 중…
pl: Przygotowuję postępy…
pt_br: Preparando seu progresso…
tr: İlerlemeniz hazırlanıyor…
uk: Готуємо ваш прогрес…
zh_hans: 准备你的进步...

source: Price per pack
de: Preis pro Packung
es: Precio por paquete
fr: Prix ​​par paquet
it: Prezzo per confezione
ja: パックあたりの価格
ko: 팩당 가격
pl: Cena za opakowanie
pt_br: Preço por pacote
tr: Paket başına fiyat
uk: Ціна за пачку
zh_hans: 每包价格

# privacy.all_data_local
source: Your program history stays on this device.
de: Ihr Programmverlauf bleibt auf diesem Gerät.
es: El historial de su programa permanece en este dispositivo.
fr: L'historique de vos programmes reste sur cet appareil.
it: La cronologia dei programmi rimane su questo dispositivo.
ja: 番組履歴はこのデバイスに残ります。
ko: 프로그램 기록은 이 기기에 유지됩니다.
pl: Twoja historia programów pozostaje na tym urządzeniu.
pt_br: O histórico do seu programa permanece neste dispositivo.
tr: Program geçmişiniz bu cihazda kalır.
uk: Ваша історія програм залишається на цьому пристрої.
zh_hans: 您的程序历史记录保留在此设备上。

# privacy.export.action
source: Prepare data export
de: Bereiten Sie den Datenexport vor
es: Preparar la exportación de datos
fr: Préparer l'exportation des données
it: Preparare l'esportazione dei dati
ja: データエクスポートの準備
ko: 데이터 내보내기 준비
pl: Przygotuj eksport danych
pt_br: Preparar exportação de dados
tr: Veri aktarımını hazırlayın
uk: Підготуйте експорт даних
zh_hans: 准备数据导出

# privacy.local.detail
source: Your program data stays on this device unless you choose to export it.
de: Ihre Programmdaten bleiben auf diesem Gerät, es sei denn, Sie entscheiden sich für den Export.
es: Los datos de su programa permanecen en este dispositivo a menos que elija exportarlos.
fr: Les données de votre programme restent sur cet appareil, sauf si vous choisissez de les exporter.
it: I dati del tuo programma rimangono su questo dispositivo a meno che tu non scelga di esportarli.
ja: エクスポートを選択しない限り、プログラム データはこのデバイスに残ります。
ko: 프로그램 데이터는 내보내기를 선택하지 않는 한 이 장치에 유지됩니다.
pl: Dane Twojego programu pozostaną na tym urządzeniu, chyba że zdecydujesz się je wyeksportować.
pt_br: Os dados do seu programa permanecem neste dispositivo, a menos que você opte por exportá-los.
tr: Dışa aktarmayı seçmediğiniz sürece program verileriniz bu cihazda kalır.
uk: Дані вашої програми залишаються на цьому пристрої, доки ви не вирішите експортувати їх.
zh_hans: 除非您选择导出，否则您的程序数据将保留在此设备上。

# privacy.local.title
source: Private by default
de: Standardmäßig privat
es: Privado por defecto
fr: Privé par défaut
it: Privato per impostazione predefinita
ja: デフォルトでは非公開
ko: 기본적으로 비공개
pl: Domyślnie prywatny
pt_br: Privado por padrão
tr: Varsayılan olarak özel
uk: Приватний за замовчуванням
zh_hans: 默认为私有

# privacy.share_export
source: Share prepared export
de: Teilen Sie den vorbereiteten Export
es: Compartir exportación preparada
fr: Partager l'exportation préparée
it: Condividi l'esportazione preparata
ja: 準備されたエクスポートを共有する
ko: 준비된 내보내기 공유
pl: Udostępnij przygotowany eksport
pt_br: Compartilhar exportação preparada
tr: Hazırlanan dışa aktarmayı paylaş
uk: Поділіться підготовленим експортом
zh_hans: 分享准备好的出口

source: Privately record an urge for your active Breathe program.
de: Zeichnen Sie privat den Drang nach Ihrem aktiven Atemprogramm auf.
es: Registre de forma privada un impulso para su programa Breathe activo.
fr: Enregistrez en privé une envie de votre programme Breathe actif.
it: Registra in privato un impulso per il programma Breathe attivo.
ja: アクティブな呼吸プログラムへの衝動を個人的に記録します。
ko: 활동적인 호흡 프로그램에 대한 충동을 개인적으로 녹음하세요.
pl: Prywatnie nagraj chęć skorzystania z aktywnego programu Oddychaj.
pt_br: Registre em particular um desejo para o seu programa Breathe ativo.
tr: Aktif Nefes programınız için bir dürtüyü özel olarak kaydedin.
uk: Приватно запишіть бажання для вашої активної програми дихання.
zh_hans: 私下记录您对积极呼吸计划的渴望。

# program.alcohol.description
source: Reflect on drinking and prepare for difficult situations safely.
de: Beobachte deinen Alkoholkonsum und bereite dich sicher auf schwierige Situationen vor.
es: Reflexiona sobre tu consumo de alcohol y prepárate con seguridad para situaciones difíciles.
fr: Faites le point sur votre consommation d’alcool et préparez-vous en toute sécurité aux situations difficiles.
it: Rifletti sul consumo di alcol e preparati in sicurezza alle situazioni difficili.
ja: 飲酒習慣を振り返り、難しい状況に安全に備えましょう。
ko: 음주 습관을 돌아보고 어려운 상황에 안전하게 대비하세요.
pl: Przyjrzyj się swojemu piciu i bezpiecznie przygotuj się na trudne sytuacje.
pt_br: Reflita sobre o consumo de álcool e prepare-se com segurança para situações difíceis.
tr: Alkol kullanımınızı gözden geçirin ve zor durumlara güvenli biçimde hazırlanın.
uk: Спостерігайте за вживанням алкоголю та безпечно готуйтеся до складних ситуацій.
zh_hans: 审视自己的饮酒情况，安全地为困难时刻做好准备。

# program.archive
source: Archive
de: Archiv
es: Archivo
fr: Archiver
it: Archivio
ja: アーカイブ
ko: 아카이브
pl: Archiwum
pt_br: Arquivo
tr: Arşiv
uk: Архів
zh_hans: 存档

# program.delete.action
source: Delete program and its data
de: Programm und seine Daten löschen
es: Eliminar programa y sus datos.
fr: Supprimer le programme et ses données
it: Elimina il programma e i suoi dati
ja: プログラムとそのデータを削除する
ko: 프로그램 및 해당 데이터 삭제
pl: Usuń program i jego dane
pt_br: Excluir programa e seus dados
tr: Programı ve verilerini silin
uk: Видалити програму та її дані
zh_hans: 删除程序及其数据

# program.delete.detail
source: This removes the program’s urges, plans, risk windows, and history. This cannot be undone.
de: Dadurch werden die Dränge, Pläne, Risikofenster und der Verlauf des Programms entfernt. Dies kann nicht rückgängig gemacht werden.
es: Esto elimina los impulsos, los planes, las ventanas de riesgo y el historial del programa. Esto no se puede deshacer.
fr: Cela supprime les envies, les plans, les fenêtres de risque et l’historique du programme. Cela ne peut pas être annulé.
it: Ciò rimuove gli impulsi, i piani, le finestre di rischio e la cronologia del programma. Questa operazione non può essere annullata.
ja: これにより、プログラムの衝動、計画、リスクウィンドウ、および履歴が削除されます。これを元に戻すことはできません。
ko: 이렇게 하면 프로그램의 충동, 계획, 위험 창 및 기록이 제거됩니다. 이 작업은 취소할 수 없습니다.
pl: Usuwa to potrzeby, plany, okna ryzyka i historię programu. Tego nie można cofnąć.
pt_br: Isso remove os impulsos, planos, janelas de risco e histórico do programa. Isto não pode ser desfeito.
tr: Bu, programın dürtülerini, planlarını, risk pencerelerini ve geçmişini kaldırır. Bu geri alınamaz.
uk: Це видаляє заклики, плани, вікна ризику та історію програми. Це неможливо скасувати.
zh_hans: 这消除了该计划的冲动、计划、风险窗口和历史记录。此操作无法撤消。

# program.delete.title
source: Permanently delete this program?
de: Dieses Programm dauerhaft löschen?
es: ¿Eliminar permanentemente este programa?
fr: Supprimer définitivement ce programme ?
it: Eliminare definitivamente questo programma?
ja: このプログラムを完全に削除しますか?
ko: 이 프로그램을 영구적으로 삭제하시겠습니까?
pl: Trwale usunąć ten program?
pt_br: Excluir permanentemente este programa?
tr: Bu program kalıcı olarak silinsin mi?
uk: Видалити цю програму назавжди?
zh_hans: 永久删除该程序？

# program.digital.description
source: Use your phone and social media more intentionally.
de: Nutzen Sie Ihr Telefon und Ihre sozialen Medien bewusster.
es: Utilice su teléfono y sus redes sociales de forma más intencionada.
fr: Utilisez votre téléphone et vos réseaux sociaux de manière plus intentionnelle.
it: Usa il telefono e i social media in modo più intenzionale.
ja: 携帯電話やソーシャルメディアをもっと意図的に利用しましょう。
ko: 휴대폰과 소셜 미디어를 더욱 의도적으로 사용하세요.
pl: Korzystaj z telefonu i mediów społecznościowych bardziej świadomie.
pt_br: Use seu telefone e mídias sociais de forma mais intencional.
tr: Telefonunuzu ve sosyal medyanızı daha bilinçli kullanın.
uk: Користуйтеся телефоном і соціальними мережами більш зважено.
zh_hans: 更有意识地使用手机和社交媒体。

# program.gambling.description
source: Pause gambling urges and strengthen barriers that protect you.
de: Unterbrechen Sie den Spieltrieb und stärken Sie die Barrieren, die Sie schützen.
es: Haga una pausa en los impulsos de jugar y fortalezca las barreras que lo protegen.
fr: Mettez fin aux envies de jeu et renforcez les barrières qui vous protègent.
it: Metti in pausa la voglia di gioco e rafforza le barriere che ti proteggono.
ja: ギャンブルの衝動を一時停止し、あなたを守る障壁を強化します。
ko: 도박 충동을 멈추고 당신을 보호하는 장벽을 강화하십시오.
pl: Powstrzymaj popęd do hazardu i wzmocnij bariery, które Cię chronią.
pt_br: Interrompa o desejo de jogar e fortaleça as barreiras que o protegem.
tr: Kumar dürtüsünü durdurun ve sizi koruyan engelleri güçlendirin.
uk: Зупиніть бажання грати в азартні ігри та зміцніть бар’єри, які захищають вас.
zh_hans: 停止赌博冲动并加强保护您的障碍。

# program.make_primary
source: Make primary
de: Machen Sie primär
es: Hacer primario
fr: Rendre primaire
it: Rendi primario
ja: プライマリにする
ko: 기본으로 만들기
pl: Ustaw jako podstawowy
pt_br: Tornar primário
tr: Birincil yap
uk: Зробити первинним
zh_hans: 设为主要

# program.nicotine.description
source: Build a plan for cigarettes, vaping, or other nicotine products.
de: Erstellen Sie einen Plan für Zigaretten, E-Zigaretten oder andere Nikotinprodukte.
es: Cree un plan para fumar cigarrillos, vapear u otros productos con nicotina.
fr: Élaborez un plan pour les cigarettes, le vapotage ou d’autres produits à base de nicotine.
it: Costruisci un piano per le sigarette, lo svapo o altri prodotti a base di nicotina.
ja: 紙巻きタバコ、電子タバコ、またはその他のニコチン製品の計画を立てます。
ko: 담배, 베이핑 또는 기타 니코틴 제품에 대한 계획을 세우십시오.
pl: Stwórz plan dotyczący papierosów, waporyzacji lub innych produktów nikotynowych.
pt_br: Elabore um plano para cigarros, vaporização ou outros produtos de nicotina.
tr: Sigara, elektronik sigara veya diğer nikotin ürünleri için bir plan oluşturun.
uk: Складіть план щодо сигарет, вейпінгу чи інших нікотинових продуктів.
zh_hans: 制定香烟、电子烟或其他尼古丁产品的计划。

# program.primary
source: Primary
de: Primär
es: Primaria
fr: Primaire
it: Primario
ja: プライマリー
ko: 기본
pl: Podstawowy
pt_br: Primário
tr: Birincil
uk: Первинний
zh_hans: 小学

# program.resume
source: Resume
de: Lebenslauf
es: Currículum
fr: CV
it: Riprendi
ja: 再開
ko: 이력서
pl: Wznów
pt_br: Currículo
tr: Devam et
uk: Резюме
zh_hans: 简历

# program.selection.continue
source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua
ja: 続ける
ko: 계속
pl: Kontynuuj
pt_br: Continuar
tr: Devam et
uk: Продовжити
zh_hans: 继续

# program.selection.detail
source: Start with one program. You can add or change programs later.
de: Beginnen Sie mit einem Programm. Sie können Programme später hinzufügen oder ändern.
es: Comience con un programa. Puede agregar o cambiar programas más tarde.
fr: Commencez avec un seul programme. Vous pourrez ajouter ou modifier des programmes ultérieurement.
it: Inizia con un programma. È possibile aggiungere o modificare i programmi in un secondo momento.
ja: まずは1つのプログラムから始めましょう。プログラムは後で追加または変更できます。
ko: 하나의 프로그램으로 시작하세요. 나중에 프로그램을 추가하거나 변경할 수 있습니다.
pl: Zacznij od jednego programu. Możesz później dodać lub zmienić programy.
pt_br: Comece com um programa. Você pode adicionar ou alterar programas posteriormente.
tr: Tek bir programla başlayın. Programları daha sonra ekleyebilir veya değiştirebilirsiniz.
uk: Почніть з однієї програми. Ви можете додати або змінити програми пізніше.
zh_hans: 从一个程序开始。您可以稍后添加或更改程序。

# program.selection.title
source: What would you like to regain control over?
de: Worüber würden Sie gerne die Kontrolle zurückgewinnen?
es: ¿Sobre qué te gustaría recuperar el control?
fr: Sur quoi aimeriez-vous reprendre le contrôle ?
it: Su cosa vorresti riprendere il controllo?
ja: 何を制御したいですか?
ko: 무엇에 대한 통제권을 다시 얻고 싶나요?
pl: Nad czym chciałbyś odzyskać kontrolę?
pt_br: Sobre o que você gostaria de recuperar o controle?
tr: Neyin kontrolünü yeniden ele geçirmek istersiniz?
uk: Над чим би ви хотіли відновити контроль?
zh_hans: 您想重新获得对什么的控制权？
